MSGOE001={0}\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE002={0}\u306b\u534a\u89d2\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE003={0}\u306b\u534a\u89d2\u82f1\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE004={0}\u306b\u534a\u89d2\u6570\u5b57\u3068\u300c\uff0d\u300d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE005={0}\u306bYYYY/MM/DD\u5f62\u5f0f\u306e\u65e5\u4ed8\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE006={0}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE007={0}\u306f{1}\u30d0\u30a4\u30c8\u4ee5\u5185\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

MSGOE009={0}\u306f{1}\u4ee5\u964d\u3092\u8a2d\u5b9a\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE010=\u73fe\u5728\u7de8\u96c6\u4e2d\u3067\u3059\u306e\u3067\u3001\u5909\u66f4\u306e\u5fc5\u8981\u304c\u3042\u308a\u307e\u3057\u305f\u3089\u3001\u30b7\u30b9\u30c6\u30e0\u90e8\u307e\u3067\u9023\u7d61\u304f\u3060\u3055\u3044\u3002
MSGOE011=\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u691c\u7d22\u6761\u4ef6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE012={0}\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE013={0}\u306f\u65e2\u306b\u5b58\u5728\u3057\u3066\u304a\u308a\u307e\u3059\u3002\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE014={0}\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE015={0}\u306f{1}\u6587\u5b57\u6570\u4ee5\u5185\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE016=\u30b5\u30fc\u30d0\u306b\u63a5\u7d9a\u3067\u304d\u307e\u305b\u3093\u3002\u3054\u8ff7\u60d1\u3092\u304a\u304b\u3051\u3057\u307e\u3059\u304c\u3001\u3057\u3070\u3089\u304f\u304a\u5f85\u3061\u304f\u3060\u3055\u3044\u3002
MSGOE017={0}\u306b\u5168\u89d2\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE019={0}\u306e\u30d5\u30a1\u30a4\u30eb\u6307\u5b9a\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002
MSGOE020={0}\u30d5\u30a1\u30a4\u30eb\u306e\u30b5\u30a4\u30ba\u304c\u898f\u5b9a\u5024({1}MB)\u3092\u8d85\u3048\u3066\u3044\u308b\u305f\u3081\u3001\u6dfb\u4ed8\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE021={0}\u30d5\u30a1\u30a4\u30eb\u306b\u304a\u3051\u308b\u6709\u52b9\u306a\u62e1\u5f35\u5b50\u306f\u4ee5\u4e0b\u306e\u3068\u304a\u308a\u3067\u3059\u3002\\n{1}
MSGOE022=\u767b\u9332\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308b{0}\u30d5\u30a1\u30a4\u30eb\u306f\u7a7a\u306e\u30d5\u30a1\u30a4\u30eb\u3067\u3059\u3001\u30d5\u30a1\u30a4\u30eb\u3092\u78ba\u8a8d\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE023={0}\u306e\u30d5\u30a1\u30a4\u30eb\u540d\u3092{1}\u30d0\u30a4\u30c8\u4ee5\u5185\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE024={0}\u3092\u9078\u3093\u3067\u304f\u3060\u3055\u3044\u3002
MSGOE025=\u8a72\u5f53{0}\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSGOE026=\u8a72\u5f53\uff35\uff32\uff2c\u306f\u7121\u52b9\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u518d\u5ea6\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u518d\u767a\u884c\u64cd\u4f5c\u3092\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002


MSGOE101=\u65b0\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306f{0}\u6841\u4ee5\u4e0a\u306e\u82f1\u6570\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE102=\u65b0\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u78ba\u8a8d\u7528\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002\u5165\u529b\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE103=\u65b0\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u73fe\u884c\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u540c\u3058\u3082\u306e\u306f\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002\u5225\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE104=\u540c\u3058\u5185\u5bb9\u3067\u300c\u62c5\u5f53\u696d\u52d9\u5185\u5bb9\u300d\u304c\u5165\u529b\u3055\u308c\u307e\u3057\u305f\u3001\u62c5\u5f53\u696d\u52d9\u5185\u5bb9\u3092\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE105=\u8a72\u5f53\u90e8\u7f72\u30b3\u30fc\u30c9\u304c\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002\\n\u9055\u3046\u90e8\u7f72\u30b3\u30fc\u30c9\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE106=\u6240\u5c5e\u3057\u3066\u3044\u308b\u30e6\u30fc\u30b6\u304c\u3044\u308b\u305f\u3081\u306b\u3001\u90e8\u7f72\u3092\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002

MSGOE108=\u4ed6\u306e\u30e6\u30fc\u30b6\u304c\u65e2\u306b\u4f7f\u7528\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u4ed6\u306e\u540d\u79f0\u306b\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002\\n\u767b\u9332\u8005{0}\\n\u30b0\u30eb\u30fc\u30d7\u540d\uff1a{1}
MSGOE109=\u4e0b\u8a18\u306e\u9805\u76ee\u3067\u7121\u52b9\u306a\u5024\u304c\u3042\u308a\u307e\u3057\u305f\u3002\u524a\u9664\u8a2d\u5b9a\u3057\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002{0}
MSGOE110={0}\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u306f{1}\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE111={0}\u3092\u9078\u629e\u3057\u305f\u5834\u5408\u306f{1}\u3092\u9078\u629e\u3067\u304d\u307e\u305b\u3093\u3002

MSGOE115=Web\u62c5\u5f53\u8005\u3068\u3057\u3066\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u9001\u4ed8\u7528\u30e1\u30fc\u30eb\u4ee5\u5916\u3001\u5c11\u306a\u304f\u3068\u3082\u3082\u3046\uff11\u3064\u306e\u30e1\u30fc\u30eb\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE116=\u8a72\u5f53\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE117=\u30d1\u30b9\u30ef\u30fc\u30c9\u9001\u4ed8\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u9001\u4ed8\u30c1\u30a7\u30c3\u30af\u3092\u3064\u3051\u3066\u304f\u3060\u3055\u3044\u3002

MSGOE119=\u73fe\u884c\u30ed\u30b0\u30a4\u30f3\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u5165\u529b\u5185\u5bb9\u304c\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002\u518d\u5ea6\u3001\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE120=\u9078\u629e\u753b\u50cf\u3092\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE121=FC\u5e97\u8217\u3078\u306e\u5909\u66f4\u306f\u51fa\u6765\u307e\u305b\u3093\u3002
MSGOE122=\u76f4\u55b6\u5e97\u8217\u3078\u306e\u5909\u66f4\u306f\u51fa\u6765\u307e\u305b\u3093\u3002
MSGOE123=\u5bfe\u8c61\u30c7\u30fc\u30bf\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSGOE124=\u691c\u7d22\u3092\u5148\u306b\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE128=\u524a\u9664\u5bfe\u8c61\u30ec\u30b3\u30fc\u30c9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE129=\u6307\u5b9a\u3057\u305f\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u65e2\u306b\u767b\u9332\u3055\u308c\u3066\u304a\u308a\u307e\u3059\u3002\u9055\u3046\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE130=\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30d5\u30a1\u30a4\u30eb\u306f{0}\u500b\u307e\u3067\u3067\u3059\u3002
MSGOE131=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a55\u4fa1\u9805\u76ee\u6570\u306f{0}\u500b\u307e\u3067\u3067\u3059\u3002
MSGOE132=\u5f53\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u914d\u7f6e\u5148\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE133=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u89aa\u304c\u300cHOME\u300d\u306b\u306a\u3063\u305f\u306e\u3067\u3001\u6a29\u9650\u304c\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE134=\u89aa\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u60c5\u5831\u304c\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
MSGOE135=\u516c\u958b\u671f\u9650\u306e\u6307\u5b9a\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3001\u516c\u958b\u958b\u59cb\u65e5\u304c\u516c\u958b\u7d42\u4e86\u65e5\u3088\u308a\u5927\u304d\u304f\u306a\u3063\u3066\u3044\u307e\u3059\u3002
MSGOE136=\u30ea\u30f3\u30af\u30ad\u30fc\u30ef\u30fc\u30c9\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u3002
MSGOE137=\u516c\u958b\u30b0\u30eb\u30fc\u30d7\u307e\u305f\u306f\u516c\u958b\u30e6\u30fc\u30b6\u306f\u3044\u305a\u308c\u304b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE138=\u6307\u5b9a\u3055\u308c\u305f\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u73fe\u5728\u4fee\u6b63\u3055\u308c\u3066\u3044\u308b\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u305f\u3081\u3001\u5225\u306e\u914d\u7f6e\u5148\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE139=\u691c\u7d22\u30ad\u30fc\u30ef\u30fc\u30c9\u306f{0}\u30d0\u30a4\u30c8\u30aa\u30fc\u30d0\u30fc\u3057\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u6587\u5b57\u6570\u3092\u6e1b\u3089\u3059\u304b\u3001\u534a\u89d2\u6587\u5b57\u306b\u5909\u63db\u3067\u304d\u308b\u8a9e\u53e5\u304c\u3042\u308b\u5834\u5408\u306f\u5909\u66f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE140=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a55\u4fa1\u3092\u9078\u629e\u3059\u308b\u5834\u5408\u3001\u9805\u76ee\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE141=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a55\u4fa1\u306e\u9805\u76ee{0}\u306e\u5185\u5bb9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE142=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a55\u4fa1\u306e\u9805\u76ee\u5185\u5bb9\u3092\u91cd\u8907\u3057\u306a\u3044\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE143=\u8a55\u4fa1\u9805\u76ee\u540d\u306e\u5408\u8a08\u8a2d\u5b9a\u6587\u5b57\u6570\u306f{0}\u307e\u3067\u3067\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE144=\u30b3\u30f3\u30c6\u30f3\u30c4\u8a55\u4fa1\u3092\u9078\u629e\u3059\u308b\u5834\u5408\u3001\u554f\u984c\u5831\u544a\u5bfe\u5fdc\u8005\u3092\u8ffd\u52a0\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE145={0}\u306f\u554f\u984c\u5831\u544a\u5bfe\u5fdc\u8005\u306b\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002\u4ed6\u306e\u65b9\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE151=\u9759\u7684\u30b3\u30f3\u30c6\u30f3\u30c4\u3067Zip\u30d5\u30a1\u30a4\u30eb\u3092\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3059\u308b\u5834\u5408\u306f\u3001\u30e1\u30a4\u30f3\u30d5\u30a1\u30a4\u30eb\u306b\u304a\u3051\u308b\u6709\u52b9\u306a\u62e1\u5f35\u5b50\u306f\u4ee5\u4e0b\u306e\u3068\u304a\u308a\u3067\u3059\u3002\\n{0}
MSGOE155=\u3054\u5229\u7528\u306e\u30d6\u30e9\u30a6\u30b6\u3067\u306f\u30a4\u30f3\u30c8\u30e9\u30cd\u30c3\u30c8\u3092\u53c2\u7167\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u5e97\u8217\u306e\u5834\u5408\u306f\u30d8\u30eb\u30d7\u30c7\u30b9\u30af\u3078\u3001\u672c\u90e8\u306e\u65b9\u306f\u30b7\u30b9\u30c6\u30e0\u672c\u90e8\u307e\u3067\u3054\u9023\u7d61\u304f\u3060\u3055\u3044\u3002
MSGOE156=\u5f53\u30b3\u30f3\u30c6\u30f3\u30c4\u306b\u306f\u5b50\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u7d10\u4ed8\u3044\u3066\u3044\u308b\u305f\u3081\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u30da\u30fc\u30b8ID\uff1a[{0}]
MSGOE157=\u8a72\u5f53{0}\u306f{1}\u524a\u9664\u3055\u308c\u307e\u3057\u305f\u3002
MSGOE158=\u8a72\u5f53\u30b3\u30f3\u30c6\u30f3\u30c4\u306f{0}\u3055\u3093\u306b\u3088\u308a\u7de8\u96c6\u3055\u308c\u305f\u70ba\u3001\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u4fdd\u5b58\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE159=\u767b\u9332\u6e08\u307f\u306e{0}\u3068\u63b2\u8f09\u671f\u9593\u304c\u91cd\u8907\u3057\u3066\u3044\u307e\u3059\u306e\u3067\u4fee\u6b63\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE160=\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002\u518d\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE161=ZIP\u30d5\u30a1\u30a4\u30eb\u306b\u542b\u307e\u308c\u308b\u30d5\u30a1\u30a4\u30eb\u540d\u306f\u5168\u3066\u82f1\u6570\u5b57\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\uff08\u5168\u89d2\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\uff09\u3002
MSGOE163=\u4ee5\u4e0b\u306e\u6587\u5b57\u306f\u30d5\u30a1\u30a4\u30eb\u540d\u3068\u3057\u3066\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002\\n{0}
MSGOE164=\u30e1\u30a4\u30f3\u30d5\u30a1\u30a4\u30eb\u306b\u6307\u5b9a\u3057\u305f\u30d5\u30a1\u30a4\u30eb\u540d\u306f\u767b\u9332\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308bZIP\u306b\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSGOE165=\u6761\u4ef6\u6307\u5b9a\u306e\u5834\u5408\u3001\u5e97\u8217\u691c\u7d22\u3092\u5148\u306b\u884c\u3063\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE166=\u6b63\u3057\u3044\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE167=\u65e2\u306b\u5b58\u5728\u3057\u307e\u3059\u306e\u3067\u3001\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002\u4e00\u89a7\u753b\u9762\u306b\u623b\u3063\u3066\u767b\u9332\u60c5\u5831\u3092\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
MSGOE168=\u30d1\u30b9\u30ef\u30fc\u30c9\u306f8\u6841\u4ee5\u4e0a\u306e\u82f1\u6570\u5b57\u3067\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE169=\u30d1\u30b9\u30ef\u30fc\u30c9\u9001\u4ed8\u7528\u4ee5\u5916\u3067\u540c\u4e00\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u306f\u767b\u9332\u3067\u304d\u307e\u305b\u3093\u3002\\n\u3069\u3061\u3089\u304b\u306e\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3092\u524a\u9664\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE170=http:// or https://\u5f62\u5f0f\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3044\u3002
MSGOE171=\u4e0b\u8a18\u30ad\u30fc\u30ef\u30fc\u30c9\u306fURL\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u5225\u306e\u30ad\u30fc\u30ef\u30fc\u30c9\u3092\u8a2d\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\uff08\u30ad\u30fc\u30ef\u30fc\u30c9\u540d\uff1a{0}\uff09

MSGOE200=\u8a72\u5f53\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSGOE201=\u73fe\u5728\u3001\u5bfe\u8c61\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u7de8\u96c6\u4e2d\u306e\u305f\u3081\u3001\u8868\u793a\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE202=\u8a72\u5f53\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u3092\u95b2\u89a7\u3059\u308b\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
MSGOE203=\u30ed\u30b0\u30a4\u30f3\u30e6\u30fc\u30b6\u306e\u6240\u5c5e\u90e8\u7f72\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
MSGOE206=\u8a72\u5f53\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u3001\u516c\u958b\u671f\u9650\u3092\u904e\u304e\u3066\u3044\u307e\u3059\u3002
MSGOE207=\u5e97\u8217\u30b3\u30fc\u30c9\u306b4\u6841\u534a\u89d2\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE208=\u3053\u306e\u30b3\u30f3\u30c6\u30f3\u30c4\u306f\u6307\u5b9a\u3067\u304d\u307e\u305b\u3093\u3002
MSGOE209=\u9078\u629e\u3055\u308c\u305f\u30e1\u30a4\u30f3\u753b\u50cf\u306f\u524a\u9664\u3067\u304d\u307e\u305b\u3093\u3002\u524a\u9664\u3059\u308b\u5834\u5408\u306f\u307b\u304b\u306e\u30e1\u30a4\u30f3\u753b\u50cf\u3092\u5148\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
MSGOE211=\u958b\u59cb\u65e5\u306f\u672c\u65e5\u4ee5\u964d\u306e\u65e5\u4ed8\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE213=\u6709\u52b9\u306a\u753b\u50cf\u30d5\u30a1\u30a4\u30eb\u3092\u4e00\u3064\u4ee5\u4e0a\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE215=\u30b3\u30d4\u30fc\u5143\u306f\u8868\u793a\u4f4d\u7f6e\u304c\u300c\u30e1\u30a4\u30f3\u300d\u306e\u30ec\u30b3\u30fc\u30c9\u3092\u4e00\u3064\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE218=\u958b\u59cb\u65e5\u306f\u672c\u65e5\u3092\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u958b\u59cb\u65e5\u3092\u5909\u66f4\u3059\u308b\u5834\u5408\u306f\u307b\u304b\u306e\u30e1\u30a4\u30f3\u753b\u50cf\u3092\u5148\u306b\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002

MSGOW001=\u524a\u9664\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\u3002
MSGOW002=\u65e2\u306b\u540c\u4e00\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u304c\u5b58\u5728\u3057\u307e\u3059\u3002\u4e0a\u66f8\u304d\u3057\u307e\u3059\u304b\uff1f\\n\uff08\u540c\u4e00\u30b3\u30f3\u30c6\u30f3\u30c4\u306e\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306f\uff11\u3064\u3057\u304b\u4fdd\u5b58\u3067\u304d\u307e\u305b\u3093\uff09
MSGOW003=\u8a55\u4fa1\u8005\u6c0f\u540d\u306e\u8868\u793a\u3001\u5358\u4e00\u9805\u76ee\u8a55\u4fa1\u306e\u3044\u305a\u308c\u304b\u3078\u306e\u5909\u66f4\u307e\u305f\u306f\u8a55\u4fa1\u3092\u30af\u30ea\u30a2\u3059\u308b\u3092\u9078\u629e\u3059\u308b\u3068\u3001\u8a55\u4fa1\u53ca\u3073\u30b3\u30e1\u30f3\u30c8\u60c5\u5831\u306f\u5168\u3066\u30af\u30ea\u30a2\u3055\u308c\u307e\u3059\u304c\u3001\u3053\u306e\u307e\u307e\u7d9a\u884c\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW004=\u8a55\u4fa1\u8005\u6c0f\u540d\u8868\u793a\u306b\u5909\u66f4\u3059\u308b\u3068\u3001\u8a55\u4fa1\u53ca\u3073\u30b3\u30e1\u30f3\u30c8\u60c5\u5831\u306f\u5168\u3066\u30af\u30ea\u30a2\u3055\u308c\u307e\u3059\u304c\u3001\u3053\u306e\u307e\u307e\u7d9a\u884c\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW005=\u5358\u4e00\u9805\u76ee\u8a55\u4fa1\u306b\u5909\u66f4\u3059\u308b\u3068\u3001\u8a55\u4fa1\u53ca\u3073\u30b3\u30e1\u30f3\u30c8\u60c5\u5831\u306f\u5168\u3066\u30af\u30ea\u30a2\u3055\u308c\u307e\u3059\u304c\u3001\u3053\u306e\u307e\u307e\u7d9a\u884c\u3057\u3066\u3082\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW006=\u4eca\u307e\u3067\u306e\u8a55\u4fa1\u30b3\u30e1\u30f3\u30c8\u60c5\u5831\u306f\u30af\u30ea\u30a2\u3055\u308c\u307e\u3059\u304c\u3001\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW007=\u65b0\u7740\u975e\u8868\u793a\u306b\u30c1\u30a7\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u3068\u3001\u95b2\u89a7\u8005\u306f\u30b3\u30f3\u30c6\u30f3\u30c4\u304c\u4f5c\u6210\u3001\u66f4\u65b0\u3055\u308c\u305f\u3053\u3068\u306b\u6c17\u4ed8\u3051\u307e\u305b\u3093\u304c\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW008=\u63b2\u8f09\u4e2d\u306e\u753b\u50cf\u3092\u524a\u9664\u3057\u3088\u3046\u3068\u3057\u3066\u304a\u308a\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW009=\u5f53\u30b3\u30f3\u30c6\u30f3\u30c4\u306f{0}\u306b\u9069\u7528\u3055\u308c\u307e\u3059\u304c\u3001\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW010=\u8a2d\u5b9a\u4f9d\u983c\u3057\u307e\u3059\u304b\uff1f
MSGOW011=\u5b8c\u4e86\u901a\u77e5\u3057\u307e\u3059\u304b\uff1f
MSGOW012=\u793e\u54e1\u533a\u5206\u304c\u9078\u629e\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u672a\u8a2d\u5b9a\u7d99\u7d9a\u901a\u77e5\u304c\u884c\u308f\u308c\u306a\u3044\u30e6\u30fc\u30b6\u3068\u306a\u308a\u307e\u3059\u304c\u3001\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW013=\u9078\u629e\u3057\u305f\u60c5\u5831\u3092\u524a\u9664\u3057\u3066\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f
MSGOW014=\u30ed\u30b0\u30a2\u30a6\u30c8\u3057\u307e\u3059\u3002\u3088\u308d\u3057\u3044\u3067\u3059\u304b\uff1f

MSGOE219=\u30ed\u30b0\u30a4\u30f3\u30e6\u30fc\u30b6\u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u518d\u767a\u884c\u30e6\u30fc\u30b6\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002
MSGOE220=FC\u793e\u54e1\u3001\u5e97\u8217\u30a2\u30eb\u30d0\u30a4\u30c8\u304c\u691c\u7d22\u5bfe\u8c61\u5916\u3068\u306a\u308b\u3002
MSGOE221=\u4f1a\u793e\u4ee5\u5916\u3067\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u691c\u7d22\u6761\u4ef6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE222=\u8868\u793a\u30d5\u30e9\u30b0\u3001\u5f93\u696d\u54e1\u533a\u5206\u4ee5\u5916\u3067\u5c11\u306a\u304f\u3068\u3082\u4e00\u3064\u306e\u691c\u7d22\u6761\u4ef6\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MSGOE223=\u672c\u90e8\u3068\u5e97\u8217\u306f\u540c\u6642\u306b\u5165\u529b\u3057\u3066\u306f\u3044\u3051\u307e\u305b\u3093 \u3002
MSGOE224=\u300c\u958b\u59cb\u65e5\u300d\u3068\u300c\u7d42\u4e86\u65e5\u300d\u306e\u95a2\u4fc2\u6027\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3001\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
MSGOE225=\u300c\u7d42\u4e86\u65e5\uff08\u516c\u958b\uff09\u300d\u3068\u300c\u958b\u59cb\u65e5\uff08\u4e88\u7d04\uff09\u300d\u306e\u95a2\u4fc2\u6027\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3001\u3054\u78ba\u8a8d\u304f\u3060\u3055\u3044\u3002
MSGOE226=\u65b0\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u3068\u78ba\u8a8d\u7528\u30e1\u30fc\u30eb\u30a2\u30c9\u30ec\u30b9\u304c\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002\u5165\u529b\u3057\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
